{
    "TITLE": "Bienvenidos a Suganoti.",
    "NAVBAR_1": "Nosotros",
    "NAVBAR_2": "Servicios",
    "NAVBAR_3":"Contacto",
    "DROPDOWN_1":"Importación",
    "DROPDOWN_2":"Exportación",
    "DROPDOWN_3":"Asesoramiento",
    "HOME_H1":"Bienvenidos a Suganoti.",
    "HOME_H2":"Tu socio confiable en el mundo del comercio internacional.",
    "HOME_P1":"Nos especializamos en el desarrollo de relaciones sólidas con clientes, así como en servicios de importación, exportación, logística, flete y despacho de aduanas.",
    "HOME_P2": "Nos enorgullecemos de ofrecer un servicio de primera clase que te brinde agilidad y confianza en tus operaciones comerciales internacionales.",
    "HOME_P3": "Esperamos con interés la oportunidad de colaborar contigo y contribuir al éxito de tu negocio en el mercado global.",
    "HOME_P4": "¡Contáctanos hoy para descubrir cómo podemos ayudarte a alcanzar tus objetivos!",
    "BUTTON_ADVICE": "SOLICITAR ASESORÍA",
    "ABOUT_H1": "Nosotros",
    "ABOUT_P1": "En Suganoti, entendemos la importancia de la eficiencia y la precisión en el comercio internacional.",
    "ABOUT_P2": "Nuestro equipo altamente capacitado está comprometido a brindarte soluciones a medida que se adapten a tus necesidades específicas.",
    "ABOUT_P3": "Ya sea que estés buscando expandir tu mercado a nivel global o simplificar tus operaciones de importación y exportación, estamos aquí para ayudarte en cada paso del camino.",
    "ABOUT_P4": "La visión de la empresa es ser líder en el desarrollo de relaciones sólidas con clientes y en la prestación de servicios de importación, exportación, logística, flete y despacho de aduanas a nivel global, brindando agilidad y confianza en todas las operaciones comerciales internacionales.",
    "ABOUT_P5": "La misión de la empresa es ofrecer un servicio de primera clase que garantice la agilidad y confianza en las operaciones comerciales internacionales de sus clientes, contribuyendo así al éxito de sus negocios en el mercado global a través de relaciones sólidas y duraderas.",
    "ABOUT_P6": "Los valores de la empresa incluyen la excelencia en el servicio al cliente, la confiabilidad en todas las operaciones, la colaboración activa y el compromiso con el éxito de los negocios de sus clientes en el mercado global.",
    "CONTACT_H1":"Contacto",
    "CONTACT_FORM_NAME":"Nombre y Apellido",
    "CONTACT_FORM_PHONE":"Teléfono",
    "CONTACT_FORM_EMAIL": "Email",
    "CONTACT_FORM_COMPANY":"Compañia",
    "CONTACT_FORM_COUNTRY": "Pais",
    "CONTACT_FORM_TEXTAREA": "Escriba aquí su consulta",
    "CONTACT_FORM_SUBMIT":"Enviar Consulta"
}